<?php

return [
    'policy_h' => 'سياسة الخصوصية',
    'policy_desc' => 'يقوم وود كورت بتصميم الأرضيات والمطابخ والبرجولات الغنية والفاخرة وغير ذلك الكثير. نحن نستخدم مزيجًا من التصميمات المبتكرة وفرق التصنيع المحترفة وأعلى جودة من الأخشاب الصلبة الطبيعية.',
    'policy_con_h_1' => 'جمع البيانات والخصوصية',
    'policy_con_p_1' => 'لا تقوم وود كورت بجمع أي بيانات شخصية أو سجل تصفح ، والطريقة الوحيدة التي نجمع بها البيانات هي من خلال نماذجنا ، ولا نشارك أبدًا أيًا من البيانات التي تم جمعها مع أي مؤسسات تابعة لجهات خارجية.',
    'policy_con_h_2'  => 'خدمات المستخدمين ',
    'policy_con_p_2'  => 'نحن نستخدم Google Analytics و Google Tags Manager و Facebook Pixel لدعم أبحاث السوق وفهم سلوك المستخدم على موقعنا على الويب. <br> لا يشارك فريقنا أبدًا البيانات التي تم جمعها من هذه الخدمات كما هو مذكور في قسم جمع البيانات والخصوصية',
    'policy_con_h_3' => 'استخدام ملفات تعريف الارتباط',
    'policy_con_p_3' => 'تستخدم أنظمتنا ملفات تعريف الارتباط لتوفير أفضل تجربة مستخدم ممكنة ، كما تستخدم خدمات الجهات الخارجية المذكورة أعلاه ملفات تعريف الارتباط والجلسات.
    <br> يتم حفظ ملفات تعريف الارتباط على جهازك لفترة قصيرة (30 يومًا) لتحسين تجربة التصفح لديك.
    <br> يتم تخزين الجلسات على خوادمنا لفترة أقصر.',

];
