<?php
return[
    'expert_title' => 'قسم الخبراء' ,
    'expert_desc' => 'يوفر وود كورت إحساسًا أنيقًا ودافئًا وطبيعيًا معًا في تنفيذ تصميم مثالي.' ,
    'expert_hero_sec_h_1_p' => 'كيف تعتني بأرضياتك الخشبية؟' ,
    'expert_hero_sec_h_2' => 'دروس' ,
    'expert_hero_sec_h_2_p' => 'احصل على معرفة متقدمة حول كيفية الاعتناء بممتلكاتك الخشبية مثل الأرضيات والمطابخ' ,
    'expert_hero_sec_h_3' => 'الموارد' ,
    'expert_hero_sec_h_3_P' => 'ابق على اطلاع حول تقنيات ومنهجيات العناية بالخشب الجديدة' ,
    'expert_hero_sec_h_4' => 'أسئلة وأجوبة' ,
    'expert_hero_sec_h_4_P' => 'أجب عن معظم أسئلتك حول الأرضيات الخشبية والأشياء الأخرى' ,
    'expert_hero_sec_h_5' => 'تواصل معنا' ,
    'expert_hero_sec_h_5_P' => 'تجدنا على وسائل التواصل الاجتماعي' ,
    'expert_side_bar_btn_1' => 'العناية بالخشب ' ,
    'expert_side_bar_btn_1_a_1' => 'العناية بالأرضيات' ,
    'expert_side_bar_btn_1_a_2' => 'العناية بالمطبخ' ,
    'expert_side_bar_btn_1_a_3' => 'العناية بالأرضيات الخارجية ' ,
    'expert_side_bar_btn_2' => 'دروس ' ,
    'expert_side_bar_btn_2_a_1' => 'منهجية التثبيت' ,
    'expert_side_bar_btn_2_a_2' => 'تقنيات التشطيب' ,
    'expert_side_bar_btn_3' => 'الموارد ' ,
    'expert_side_bar_btn_3_a_1' => 'أرضيات خشبية هندسية' ,
    'expert_side_bar_btn_4' => 'أسئلة وأجوبة ' ,
    'expert_side_bar_btn_4_a_1' => 'أسئلة وأجوبة في الأرضيات الداخلية' ,
    'expert_side_bar_btn_4_a_2' => 'أسئلة وأجوبة حول المطابخ والخزائن' ,
    'expert_side_bar_btn_4_a_3' => 'الأسئلة الشائعة حول الأرضيات الخارجية والبرجولات' ,
    'expert_side_bar_btn_5' => 'مقالات' ,
    'expert_con_wood_care_floor_care_h' => 'كيف تعتني بأرضياتك الداخلية؟' ,
    'expert_con_wood_care_floor_care' => '   <p>في التصميمات الداخلية للمنزل والمكتب ، لا يمكن إنكار قيمة الخشب جاذبيته المرئية الخالدة وجمالها الطبيعي.
    <br> إذا كنت تعتني جيدًا بالأرضيات الخشبية والخزائن والأقساط والكسوات ، فيمكنك توقع بقاءها على قيد الحياة لعقود.
    <br> دعنا نلقي نظرة على أفضل الطرق للعناية بالأرضيات الخشبية والخزائن.

    </p>
                        <p class="mb-4">يمكن أن تكون الأرضيات الخشبية هي أبرز ما في أي منزل.
                        <br> لقد تم استخدام القوة الطبيعية وجمال الخشب منذ قرون وحتى يومنا هذا ، لا تزال المادة المفضلة للأرضيات.
                        <br> إذا كنت قد قمت بتجريد أرضية قديمة من العصر الفيكتوري ، أو تم تركيب خشب صلب جديد أو أرضيات مُصممة هندسيًا ، أو حتى استخدام الألواح المُعاد إصلاحها ، فإن العناية بها وصيانتها بمجرد تلطيخها بالزيت أو تلميعها أمر أساسي.
                        <br> إنها حقيقة بسيطة أن تشطيبات الأرضيات الخشبية التي تمت صيانتها جيدًا ستبدو أفضل وستستمر لفترة أطول بكثير من تلك التي لم تتم صيانتها جيدًا.
                        <br> لذا ، ما هي أفضل طريقة للعناية بالأرضية الخشبية والمحافظة عليها؟ حسنًا ، ستسعد بمعرفة أن الأمر ليس بهذه الصعوبة ولا يتطلب قدرًا كبيرًا من العمل.
                        <br> للمساعدة ، قمنا بإصدار دليل رائع لمساعدتك في الحفاظ على مظهر رائع للأرضيات الخشبية
                        </p>
                        <ul class="ml-0">
                            <li> لا تستخدم أبدًا ممسحة مبللة لتنظيف الأرضيات الخشبية سواء من الخشب الطبيعي أو HDF (الألياف عالية الكثافة). </li> <li> استخدم ممسحة رطبة لإزالة الغبار أولاً ، لجعل الأرضية خالية من الغبار. </li> <li> استخدم المنظفات الزيتية ، ولا تستخدم منظفات الأثاث للتنظيف. ستكون أرضياتك الخشبية زلقة. </li> <li> لا تستخدم الكحول أو الأحماض أو المواد الكيميائية لتنظيف الأرضيات الخشبية ، فقد يؤدي ذلك إلى إتلاف الأرضيات الخشبية. </li> <li> امسح دائمًا بالتوازي مع اتجاه الحبوب ، حيث سيؤدي ذلك إلى تنظيف الأخاديد بشكل أفضل.
                            <br> استخدم منشفة من الألياف الدقيقة لتنظيف الأرضيات الخشبية ، فهي تزيل البقع وتنظف الأرضية وتجعلها لامعة. </li> <li> تخلص من الانسكابات على الفور ، وسيؤدي التعرض الطويل للسوائل إلى التلف. </li> <li> استخدم واقيات ناعمة أسفل أثاثك لمنع الخدوش. </li> <li> قص أظافر حيواناتك الأليفة بانتظام لتجنب الخدوش العميقة </li> <li> لا تعرض الكثير من أشعة الشمس
                            <br> A يبدو التوهج المشمس رائعًا للبشرة ، ولكن ليس على الأرضيات الخشبية ، افحص الأرضيات الخشبية مرة واحدة في الشهر ، وإذا كان هناك أي تلون ، فقد حان الوقت لوضع طبقة نهائية جديدة. </li> <li> لا تضع أي أجهزة إلكترونية مباشرة على الأرضيات الخشبية ، فالحرارة المتولدة من هذه الأجهزة ستؤثر سلبًا على أرضياتك على المدى الطويل. </li> <li> لا تستخدم منظفًا متعدد الأغراض </li> <li> لا تستخدم نفس المنظف للأرضيات الخشبية الطبيعية و HDF ، فكل نوع له سائل التنظيف الخاص به. </li> <li> تهوية منزلك ، والتهوية الجيدة ستجعل أرضياتك الخشبية صحية وتعيش لفترة أطول. </li> <li> أفضل الظروف الجوية لجعل أرضياتك الخشبية صحية هي 30٪ - 50٪ رطوبة نسبية و 15 - 25 درجة حرارة. لحسن الحظ ، هذه الظروف مريحة لنا أيضًا. </li> <li> استخدم ممسحات لحماية الأرضيات الخشبية من رمال الشوارع والطين. </li> <li> استخدم دائمًا وسادات واقية من اللباد على الجانب السفلي من أرجل الطاولات و للكراسي ، ولا تسحب أبدًا الأشياء الثقيلة عبر أرضياتك الخشبية. </li> <li> كل بضعة عقود ، يمكنك سماع الصوت وإعادة صقل الأرضية الخشبية.
                            <br> عادةً ، يمكن صقل الأرضيات الخشبية الصلبة والمصممة هندسيًا وإعادة صقلها عدة مرات حتى 10 مرات وفقًا للعرض العلوي الخشبي.
                            <br> عادة ما تكون هناك حاجة إلى الصنفرة وإعادة الصقل كل حوالي 7-12 عامًا وفقًا للعمر والعناية ، وبعد هذه العملية ، ستعود أرضياتك الخشبية الطبيعية كأنها جديدة مع القدرة على تغيير لونها وإنهائها. </li>
                        </ul>' ,
    'expert_con_wood_care_kitchen_care_h' => 'كيف تعتني بخزائن وعدادات المطبخ؟',
    'expert_con_wood_care_kitchen_care' => '  <ul>
    <li> نظف جميع الأطعمة المنسكبة من الأسطح الخشبية على الفور وبشكل كامل ، فمعظم الأطعمة يمكن أن تلحق الضرر بالخشب في النهاية. </li> <li> امنع انسكاب الأطعمة الحمضية أو العصائر بقدر ما تستطيع على الأسطح الخشبية ، مثل عصير البرتقال. </li> <li> الشاي والقهوة والعديد من المشروبات الأخرى رائعة ولكنها ستترك بقعًا سيئة المظهر على الأسطح الخشبية إذا لم يتم تنظيفها على الفور. </li> <li> عند تنظيف الأسطح الخشبية ، استخدم منشفة من الألياف الدقيقة ، لا تستخدم إسفنجة أطباق أو غسلها لأنها قد تلحق الضرر بالأسطح الخشبية. </li> <li> نظف خزائن المطبخ وماء نظيف وصابون لطيف بقطعة قماش نظيفة وخالية من النسالة. </li> <li> استخدم الماء باعتدال ومنشفة لتجفيف أي فائض ، عندما يجلس الماء ، يمكن أن يخترق السطح ويرفع حبيبات الخشب مما يؤدي إلى سطح خشن غير قابل للتنظيف في المستقبل. </li> <li> امسح بالتوازي مع حبيبات الخشب قم بإزالة الغبار بمنشفة الألياف الدقيقة الجافة ، فهذه هي خطوتك الأولى لتنظيف مطبخك. </li> <li> استخدم دائمًا كريم التلميع شهريًا لتلميع مطبخك بدلاً من ذلك من الشمع ، يعطي الشمع مظهرًا لامعًا ولكنه يجذب الغبار. </li> <li> كن حذرًا من الإفراط في استخدام المنظفات والبخاخات السطحية لأنها قد تحتوي على السيليكون ، مما يجعل الطبقات والطبقات تطلب سطح الخشب وينتج عنه مظهر شاحب مع الوقت. </li> <li> عندما يتعلق الأمر بالسطح الخشبي ، من المهم جدًا استخدام "الزيت المعدني المخصص للطعام". </li> <li> استخدم مروحة تهوية عند الطهي ، فهي تزيل غالبية الدخان والشحوم المحمولة في الهواء والتي قد تمتص الرغبات الأخرى بواسطة الخشب مما يؤدي إلى رائحة كريهة وبقع صفراء. </li>
                            </ul>',
    'expert_con_wood_care_outdoor_care_h' => 'كيف تعتني بالبرجولات الخشبية والأرضيات الخارجية؟',
    'expert_con_wood_care_outdoor_care' => '  <p class = "mt-3"> الخشب خيار جميل لأرضيات حديقتك ، تحت العريشة ، والمنطقة الخارجية لمطعمك أو مقهاك ، كما أن العريشة الخشبية نفسها تمنح منزلك خصوصية وتجعلك تقضي وقتًا ممتعًا في الهواء الطلق ، الحبيبات الخشبية وتنوع الألوان عندما يكون بجانب اللون الأخضر الرائع للنباتات.
    <br> خشب الساج بشكل خاص متين للغاية وله مقاومة عالية للظروف الخارجية ، (أشعة الشمس والحرارة والمطر) حتى عند تثبيته مباشرة على سطح حمام السباحة ، تحتاج إلى صيانة منخفضة ، ما عليك سوى منحها بعض الاهتمام للحفاظ على جمالها مثل اليوم الأول.
    </p>
                            <ul>
                            <li> التقط الحطام الكبير مثل الورق وأوراق الشجر المتساقطة مرة واحدة. </li> <li> استخدم آلة تفريغ الهواء لإزالة الغبار من بين الأخاديد ، فهي أسهل بكثير من الخفق. </li> <li > استخدمي مزيجًا من الأمونيا والماء الدافئ بنسبة 1: 4 لمساعدتك على إزالة جميع الأوساخ العالقة ، عن طريق مسح الخشب بالمزيج باستخدام ممسحة إسفنجية. </li> <li> امسح بالتوازي مع الحبوب </li> <li> اترك الخشب الخاص بك إما الأرضيات أو العريشة ليجف تمامًا ، في ترك 3-5 ساعات بدرجة حرارة +15 درجة مئوية </li> <li> استخدم منظف ​​الأرضيات المصمم خصيصًا للخشب الصلب الخاص بك ، سيكون دائمًا على منظف قائم على الزيت ، وليس منظفًا مائيًا أو مائيًا. </li> <li> خشب الساج يحتوي على زيت طبيعي يحافظ على العفن ، ويعمل هذا الزيت الطبيعي أيضًا طارد للحشرات ويمنع تشقق الخشب عند تعرضه لدرجة الحرارة العالية. </li> <li> عند تعرض الخشب لأشعة الشمس المباشرة ، يتبخر هذا الزيت تدريجيًا بمرور الوقت ، تاركًا مظهرًا سيئًا مع تغير لونه إلى الرمادي الفضي. وفقًا لطقس بلدك ، والوقت اليومي لساعات ضوء الشمس اليومية المباشرة التي يتعرض لها خشبك ، ستحتاج إلى إعادة تطبيق الزيت على خشب الساج عدة مرات في السنة (بين 4-8 مرات). أيضًا ، قد تتسبب العديد من الظروف المناخية ومؤشر الأشعة فوق البنفسجية المرتفع في تغيير لون سطح خشب الساج إلى اللون الفضي ، فقد حان الوقت أيضًا لإعادة تطبيق زيت خشب الساج. </li> <li> عند وضع زيت خشب الساج ، اتبع حبيبات الخشب باستخدام قطعة قماش نظيفة ، وافركي جيدا. </li> <li> لا تضع طبقة ثقيلة من الزيت ، 70-100 جرام أكثر من كافية لكل متر مربع. </li> <li> بعد ساعة واحدة استخدم خرقة جديدة نظيفة لإزالة الزيت الزائد والسماح يجف تمامًا قبل إعادة الأثاث لتجنب البقع. </li> <li> قم دائمًا بإزالة أي انسكابات على الفور ، لتجنب البقع. إذا كانت لديك بقع ، فقط ضع كمية صغيرة من الأمونيا وستختفي على الفور. </li> <li> لست مضطرًا إلى استخدام أي طارد للحشرات لخشب الساج ، لأن حبيبات خشب الساج غنية بالسيليكا ، يعمل كطارد طبيعي للحشرات والبق. أيضًا ، تحتوي حبيبات خشب الساج على زيت مطاط طبيعي مقاوم للتعفن عند تعرضها لظروف قاسية. </li> <li> احرص دائمًا على ارتداء قفازات مطاطية وواقي للعين وقناع أثناء استخدام أي مواد كيميائية. </li>
                            </ul>' ,
    'expert_con_tutorials_installation_methodology_h' => ' <h2> منهجية التثبيت </h2> <h3> (أ) الطوابق الفرعية: </h3> <h4> 1-طابق سفلي خشبي: </h4>' ,
    'expert_con_tutorials_installation_methodology' => '  <p> في هذا النوع من الأرضيات السفلية ، يتم تثبيت عوارض خشبية مصنوعة من خشب الصنوبر الأحمر مع مقطع مربع 5 سم أو 5 سم في 4 سم مع 25 إلى 35 مساحة من الخرسانة لتسوية الأرضية ، ومثبتة بالتركيبات المعدنية والخرسانة المراد ربطها الأرضية.
    <br> بعد ذلك ، يتم تثبيت مقطع 1.6 سم × 10 سم من نفس النوع الخشبي بمسافات تتراوح من 2 إلى 10 سم في الاتجاه المعاكس لتكون أرضية سفلية علوية يتم تثبيتها بالأرضية الخشبية.
    <br> هذا هو الأرضية السفلية التقليدية ، التي استخدمت منذ أكثر من 100 عام ، ودائمًا ما تستخدم حتى الآن في تقنية التثبيت المسامير.
    </p>
                                        <h4>2-ارضيات خشبية على البلاط:</h4>
                                        <img class="mb-2 " src="https://thewoodcourt.com/public/images/articles/9.png" alt="1">
                                        <p> في هذا النوع ، نستخدم البلاط الخرساني ، بلاط الموزاييك ، بلاط السيراميك منخفض الجودة بدلاً من الخشب في عملية التسوية ، يتم تثبيت البلاط بانتظام ويتم تنظيفه على الخرسانة ، ألواح خشبية بحجم 1.6 سم × 10 سم أو ألواح من الخشب الرقائقي 10 مم مثبتة على ذلك ، تُستخدم هذه الطريقة أيضًا لتقنية التثبيت المسننة
                                        </p>
                                        <h4>3-بلاط خرساني سفلي: </h4>
                                        <p> تُستخدم دائمًا لتقنية التركيب العائم والصمغ ، ويتم تثبيت بلاط الفسيفساء أو السيراميك مباشرةً باستخدام الخرسانة ، للتسوية ثم لصق الأرضيات الخشبية عليها ، أو الطفو عليها باستخدام ألواح البولي إيثيلين لإثبات الرطوبة ودرجة الحرارة والصوت.
                                        </p>
                                        <h3>(ب) تركيب الأرضيات الخشبية:</h3>
                                        <h4>1-Nalied Down Installing Technique</h4>
                                        <img class="mb-2 " src="https://thewoodcourt.com/public/images/articles/7.png" alt="1">
                                        <p> الطريقة الأكثر شيوعًا والتقليدية لتركيب الأرضيات الخشبية أو البلاط أو الألواح الخشبية يتم تثبيتها عن طريق تسميرها على أرضيات سفلية خشبية ، وتميل المسامير بزاوية 45 درجة وليست رأسية ، ويمر من الجانب الخشبي لتثبيته مباشرة إلى الأرضيات السفلية. تسمع ضوضاء الطبل أثناء المشي بسبب المساحات الفارغة تحت الأرضية الخشبية.
                                        <br>
                                        </p> <h4> 2-الإلتصاق بتقنية التثبيت لأسفل </h4>
                                        <img class="mb-2 " src="https://thewoodcourt.com/public/images/articles/5.png" alt="1">
                                        <p> يعد ربط الأرضيات الخشبية بالأرضيات السفلية باستخدام تقنية الغراء طريقة جيدة جدًا ورخيصة لتركيب الأرضيات الخشبية. يعد استخدام غراء البولي يوريثين (ذو الأساس الزيتي) D4 أو الغراء المائي D3 هو أفضل طريقة لضمان الترابط مدى الحياة ، حيث يمكن للغراء أن يبدد إجهاد القص الناتج عنه بسبب معامل التمدد المختلف بين الخشب والبلاط الخرساني أو بلاط السيراميك.
                                        <br> لا تسمع أي ضوضاء في الأسطوانة على الإطلاق ، ستحصل على ضمان مدى الحياة ضد الانهيار عند الشراء من وود كورت
                                        </p>
                                        <h4>3- تقنية التركيب العائم.</h4>
                                        <img class="mb-2 " src="https://thewoodcourt.com/public/images/articles/6.png" alt="1">
                                        <p> يجعل تركيب الأرضيات باستخدام هذه التقنية من السهل جدًا صيانتها حيث يمكنك استبدال أي قطعة تالفة بسهولة ، فالأرضيات الخشبية تطفو فوق الأرضية السفلية ، ويتم وضع لوح البولي إيثيلين بسماكة 2 مم بين الخشب والأرضية السفلية لعزل الرطوبة وتقليل الأصوات عند المشي. ، تجعل هذه التقنية أيضًا من السهل جدًا إزالة الأرضية الخشبية واستخدامها مرة أخرى في مكان آخر ، مع ترك الأرضية السفلية دون أي ضرر.
                                        </p>',
    'expert_con_tutorials_finishing_techniques' => '<p> تقليديًا ، تختار تشطيب الموقع عندما لا يكون الوقت حرجًا ، وبناء جديد ولا يعيش أحد في الموقع (لتجنب الغبار) يستغرق الأمر وقتًا طويلاً (4-6) أيام لإرسال وتنظيف الأرضيات الخشبية ، والتأكد الموقع نظيف ، والبيئة مستقرة داخل الموقع ، وتطبيق البقع ، والختم والطلاء العلوي (حوالي 3-4 طبقات) ، وانتظر حتى يجف كل تطبيق
    <br>
    <br> تذكر ، لا يمكن لأي شخص المرور عبر الموقع أثناء العملية برمتها ، ورائحة التشطيب ليست لطيفة على الإطلاق.
    <br>
    <br>
    </p> <b> التشطيبات المتوفرة مع تشطيب الموقع: </b> <ol> <li> البولي يوريثين المرتكز على الزيت: </li> <p> -رائحة كريهة
    <br> -غير مكلف (باهظة الثمن)
    <br> - هناك حاجة إلى طبقات متعددة للحصول على مظهر نهائي جيد
    <br> - يحتاج إلى 3-5 أيام للمشي بعد التطبيق
    </p> <li> مادة البولي يوريثين ذات الأساس المائي: </li> <p> أقل رائحة
    <br> - أغلى
    <br> - أكثر متانة
    <br> - يجف بشكل أسرع (8-12 ساعة)
    <br>
    </p> <li> لمسة نهائية بالزيت الطبيعي </li> - أو أقل
    <br> - باهظ الثمن
    <br> - أسهل للإصلاح
    <br> - استمر في العمل بعد 24 ساعة
    <br> - تظل النهاية متسقة بمرور الوقت
    <br> - صحية وصديقة للبيئة
    </p> </ol> <p> عندما تحصل على الأرضيات التي تم تشطيبها بالموقع تحصل على مظهر سلس ، ومع ذلك ، مع تقلبات الطقس ، والفجوة من درجة الحرارة المرتفعة والرطوبة إلى المنخفضة والعكس صحيح ، يتلاشى هذا الخيار ، نظرًا لأن الخشب منتج حي ، فإنه يتوسع وينكمش ليؤدي إلى مفاصل مرئية < / p> <h2> 2. ما قبل التشطيب: </h2> <p> في السنوات الـ 25 الماضية ، بدأت الأرضيات الجاهزة في النمو ، حيث أصبح تصنيع الأرضيات الخشبية أكثر تقنية في هذه الحالة ، يعتبر تشطيب الأرضية جزءًا من مهمة الشركة المصنعة ، والمنتج الذي يتم شحنه إلى منزلك منتهي وجاهز للتثبيت.
    </p> <ul> <li> السطح أكثر متانة ومضادًا للخدش بسبب أكسيد الألومنيوم والماس </li> <li> التثبيت أسرع وأسهل بدون غبار. </li> <li> يمكنك المشي على الأثاث ووضعه على الفور بعد التثبيت. </li> </ul> <h4> المتانة: </h4> <p> عندما ينهي صانع الأرضيات الأرضية ، يستخدم خطوط تشطيب خاصة ، مما يخلق بيئة مثالية لتطبيق قوي مادة مانعة للتسرب كيميائية مثل الألومنيوم وأكاسيد التيتانيوم المدمجة في طبقة يوريتان المعالجة بالأشعة فوق البنفسجية.
    <br> والنتيجة أصعب من أي شيء يتم تطبيقه في الموقع ، حيث تدوم النهاية لفترة أطول وتحمل ضمانًا أفضل لمالك المنزل
    <br> <b> أسهل التثبيت: </b> لا يتطلب صنفرة ، ولا تلطيخ ، ولا مانع للتسرب ، ولا يوجد طلاء علوي ، وكلها معدة مسبقًا في مصنعنا ، ما عليك سوى تثبيت أرضياتك ، ثم يمكنك المشي على الفور!
    <br> <b> صيانة أسهل: </b> بسبب التشطيب الدائم ، لن تحتاج إلى إعادة صقل الأرضية لفترة طويلة ، ومع ذلك ، يمكنك بسهولة استبدال القطع التالفة أو إعادة صقلها بالصنفرة والطلاءكأنك قد قمت بتركيب موقع أرضيات منتهية.
    <br> الأرضيات سابقة التجهيز لها حواف مائلة ، وليست مربعة ، وليست مثل تشطيب الموقع الذي يمكن أن يكون له حواف مربعة أو مشطوفة
    </p>
                                    <img class="mb-2 w-50" src="https://thewoodcourt.com/public/images/articles/finishing/8.1.png" alt="1">
                                    <img class="mb-2 w-50" src="https://thewoodcourt.com/public/images/articles/finishing/8.2.png" alt="1">

                                    <br>
                                    <h4> إنهاء المعالجة بالأشعة فوق البنفسجية: </h4> <p> إنها العملية التي يتغير فيها الغلاف من الحالة السائلة إلى الحالة الصلبة تحت الأشعة فوق البنفسجية على الفور في خط إنهاء مغلق ، ولن يلتصق أي غبار بالألواح الخشبية ، لذلك النتائج مع سطح أملس على عكس تشطيب الموقع الذي يصعب جدًا منع الغبار الناعم جدًا من الالتصاق بالأرضيات جرأة وقت المعالجة الطويل وبيئة مفتوحة
                                    <br>
                                    <br> <h4> Sub. تحضير الأرضيات: </h4> بالنسبة إلى تشطيب الموقع ، لا يمثل عدم انتظام الأرضية السفلية مشكلة كبيرة لأن عملية الإرسال كافية لتنظيم السطح
                                    <br> في العناية بالأرضيات الجاهزة ، تحتاج إلى ضمان سطح أرضي مستوٍ تمامًا نظرًا لأنك لم يكن خيار صنفرة الموقع
                                    </p>',
    'expert_con_resources_engineered_floors' => '<h2> أرضيات خشبية هندسية </h2> <p> الكلمة (هندسية) قبل الأخشاب الصلبة هي الإشارة إلى أن ألواح الأرضيات مصنوعة من طبقات متعددة
    <br>
    <br>
                                        <img class="mb-2 w-50 " src="https://thewoodcourt.com/public/images/blog/suitable-hardwood/11.png" alt="1">
                                        <br>
                                        أ. طبقة أساسية
                                        <br> ب. الطبقة العليا
                                        <br>

                                        </p>
                                    <ul class="p-0">
                                        <li><b>أ. الطبقة الأساسية:</b>
                                        <br>
                                        <br>
                                            <img class="mb-2 w-50 " src="https://thewoodcourt.com/public/images/blog/suitable-hardwood/10.png" alt="1">
                                            <p> تتكون الطبقة الأساسية من حوالي 7-9 طبقات من الخشب الرقائقي ، كل طبقة مرتبطة بالطبقة السابقة ذات الحبيبات غير الحبيبية [الحبوب كل طبقة 90 درجة تدور عن الطبقة السابقة]
                                            <br> هذه الطريقة تعطي أبعادًا عالية جدًا الاستقرار ويجعل الألواح يتم تثبيتها أيضًا على أي أرضيات فرعية مستوية.
                                            </p> </li> <li> <b> ب. الطبقة العلوية: </b>
                                            <br>
                                            <br> <p> الطبقة العلوية هي نوع الخشب باهظ الثمن ، وهي ملتصقة بالطبقة الأساسية تحت ضغط مرتفع (حوالي 5 كجم / سم) ودرجة حرارة 70 درجة مئوية ، وهذا الطبقة قابلة للصنفرة وإعادة الطلاء عدة مرات [حتى أكثر من 6 مرات] وفقًا لسمكها 4،6 أو 9 ملم.
                                            </p> </li> </ul> <p> الآن يمكننا القول تتميز الأرضيات الخشبية المصممة هندسيًا بمزيد من الثبات في الأبعاد ، وأقل تشوهًا في الشكل عند تعرضها لدرجة حرارة عالية / منخفضة أو رطوبة بسبب الطبقة السفلية المضادة للحبيبات.
                                            </p> <h4> هل حان الوقت للتحدث عن النهاية؟ </h4> <p> يمكنك طلب الأرضيات المصنّعة مسبقًا والتي يتم تصنيع الطلاء فيها في المصنع ، وليس بواسطة المثبت في الموقع
                                            <br>
                                            <br> هذا تتم العملية باستخدام تقنية طلاء عالية جدًا [uv] ، حيث يتم طلاء الحماية بالبوليمرات التي تتغير من الحالة السائلة إلى الحالة الصلبة تحت الأشعة فوق البنفسجية ، وهذه النهاية أكثر متانة ، وأكثر سلاسة ، وتتم العملية برمتها على مرأى من طلاء خاص خط في المصنع.
                                            <br>
                                            <br> يتم وضع ما لا يقل عن (2) معاطف مانعة للتسرب ، و (1) طبقة من المعطف الخفيف (مضاد للخدش) على الألواح الخشبية ، بالإضافة إلى طبقة التلطيخ (إذا لزم الأمر) والتي يتم تطبيقها على الخشب قبل تطبيق القاعدة و الطبقات العليا ، لذلك نضمن أنه في ظل الاستخدام السيئ ، لا يمكن إزالة اللون.
                                            </p> <h4> مقارنة بين الصلبة والمهندسة </h4>
                                    <img class="mb-2 w-50 " src="https://thewoodcourt.com/public/images/categories/wood-flooring/engineered-floors/8.png" alt="1">
                                    <table class="table table-bordered table-striped">
                                    <tbody> <tr> <th> طبقة التآكل
                                    <br> الطبقة فوق اللسان والأخدود </th> <td> 4،6،9 حسب الطلب
                                    <br> يمكن تجديدها عدة مرات بسمك طبقة التآكل < / td> <td> من [6-9] ملم عند الطلب
                                    <br> يمكن تجديدها عدة مرات لتآكل سماكة الطبقة </td> </tr> <tr> <th> المتانة </th> <td> ممتاز </td> <td> جيد جدا </td> </tr> <tr> <th> الحد الأقصى لعرض اللوح </th> <td> حتى (30) سم </td> <td> حتى (15) سم </td> </tr> <tr> <th> ما قبل الإنهاء </th> <td> يمكن تثبيت عرض ما قبل الإنهاء لجميع عمليات التثبيت </td> <td> غائب
                                    <br > لا يمكن أن يتم التثبيت قبل الانتهاء ، كما هو متوقع في ظروف نادرة جدًا </td> </tr> <tr> <th> تقنية التثبيت </th> <td> عائم
                                    <br> لاصق
                                    <br> مسمر </td> <td> تم لصقها
                                    <br> مسمر </td> </tr> <tr> <th> وقت التثبيت 100 ㎡ </th> <td> 8-12 ساعة
                                    <br> اثنان فقط من الفنيين مع الأدوات اليدوية </td > <td> 80-100 ساعة
                                    <br> عن طريق أربع تقنيات على الأقل ، مع الأدوات اليدوية والآلات الخاصة </td> </tr> <tr> <th> الصيانة </th> <td> سهولة الصيانة و رد تنظيف قطع الآس بسرعة </td> <td> معتدلة إلى صعبة الصيانة ، مع المواد اللاصقة والمواد الكيميائية التي يجب أن يكون الموقع فارغًا </td> </tr> </tbody>
                                    </table>' ,
        'expert_con_faqs_indoor_faqs_h' => 'أسئلة يتكرر طرحها عن الأرضيات الداخلية',
        'expert_con_faqs_indoor_faqs' => '     <div class="card">
                                                                <div class="card-header" id="heading-FAQ-1">
                                                                    <h2 class="mb-0">
                                                                        <button class="btn btn-link text-right " type="button" data-toggle="collapse" data-target="#collapse-1" aria-expanded="true" aria-controls="collapse-1">
                                                                        ما هي فوائد الأرضيات الخشبية؟
                                                                        </button>
                                                                    </h2>
                                                                </div>
                                                                <div id="collapse-1" class="collapse " aria-labelledby="heading-FAQ-1" data-parent="#accordionExample">
                                                                    <div class="card-body">
                                                                    <p> إنها توفر مظهرًا أنيقًا وخالدًا لا ينفد أبدًا.
                                                                    <br>
                                                                    كما أنها تتيح مظهرًا من الرحابة وتضفي لمسة دافئة ورائعة
                                                                    أصيلة أينما تم تثبيتها. <br>
                                                                    تقدم الأرضيات الخشبية مجموعة متنوعة من المظاهر ؛ من أنماط الحبوب
                                                                    على الألوان والبقع والتصاميم. <br>
                                                                    الأرضيات سهلة التنظيف لأنها لا تتراكم كثيرًا
                                                                    الأوساخ والغبار والحطام. <br>
                                                                    تتميز الأرضيات الخشبية بمتانة طويلة الأمد ويمكن أن تدوم لأجيال.
                                                                    <br>
                                                                    إنها استثمار طويل الأجل ويمكن أن تزيد من قيمة
                                                                    ممتلكاتك.
                                                                    <br>
                                                                    تعمل الأرضيات الخشبية المثبتة بشكل صحيح على زيادة وتحسين الصوتيات في
                                                                    مجال؛ مناسبة لغرف الموسيقى وقاعات الحفلات الموسيقية. <br>
                                                                    اختيار أرضية صحية لمن يعانون من الحساسية.
                                                                </p>
                                                                    </div>
                                                                </div>
                                                            </div>
                                                            <div class="card">
                                                                <div class="card-header" id="heading-FAQ-2">
                                                                    <h2 class="mb-0">
                                                                        <button class="btn btn-link text-right" type="button" data-toggle="collapse" data-target="#collapse-2" aria-expanded="true" aria-controls="collapse-2">
                                                                        هل الأرضيات الخشبية جيدة للمنازل التي بها حيوانات أليفة؟                                                                        </button>
                                                                    </h2>
                                                                </div>

                                                                <div id="collapse-2" class="collapse " aria-labelledby="heading-FAQ-2" data-parent="#accordionExample">
                                                                    <div class="card-body">
                                                                    <p> من السهل نسبيًا تنظيف الأرضيات الخشبية وصيانتها ويمكن أن تعيش فيها
                                                                    الانسجام مع الحيوانات الأليفة. <br> ومع ذلك ، فهي عرضة للخدوش - وبالتالي
                                                                    اختيار نوع أصعب من الخشب يجعل من الممكن الاستمتاع بك
                                                                    أرضية رائعة دون التشديد على حيواناتك الأليفة. <br>
                                                                    يعتبر التشطيب الريفي أو المتعثر خيارًا جيدًا بشكل خاص لأنه
                                                                    يخفي بسهولة علامات الاستهلاك اليومي. <br> بدلا من ذلك ، يمكنك
                                                                    تريد اختيار الأرضيات الخشبية بلون أفتح ولمعان أقل
                                                                    المستوى للمساعدة في إخفاء العلامات الإضافية التي قد تحدث. <br>
                                                                    كما سيساعدك تقليم أظافر حيوانك الأليف بانتظام. </p>
                                                                    </div>
                                                                </div>
                                                            </div>
                                                            <div class="card">
                                                                <div class="card-header" id="heading-FAQ-3">
                                                                    <h2 class="mb-0">
                                                                        <button class="btn btn-link text-right" type="button" data-toggle="collapse" data-target="#collapse-3" aria-expanded="true" aria-controls="collapse-3">
                                                                        هل يمكنني أن أتوقع أن يكون لأرضيتي الخشبية اختلافات في اللون؟                                                                        </button>
                                                                    </h2>
                                                                </div>
                                                                <div id="collapse-3" class="collapse " aria-labelledby="heading-FAQ-3" data-parent="#accordionExample">
                                                                    <div class="card-body">
                                                                    <p> يُعد الخشب مادة طبيعية ، كل لوح يتميز بتفاصيله الفريدة
                                                                    لذلك ، يجب أن تتوقع أنه سيكون هناك اختلافات طبيعية في اللون.
                                                                    <br>
                                                                    يحب معظم الناس هذه الاختلافات الطفيفة لإضافة طابع و
                                                                    السحر الذي يقدمونه. تميل الدرجة العالية من الأرضيات الخشبية إلى ذلك
                                                                    تتميز بلون أكثر تناسقًا مع الحد الأدنى من علامات الأحرف بينما أ
                                                                    تحتوي الدرجة المنخفضة من الأرضيات على اختلافات مميزة في اللون.
                                                                </p>
                                                                    </div>
                                                                </div>
                                                            </div>
                                                            <div class="card">
                                                                <div class="card-header" id="heading-FAQ-44">
                                                                    <h2 class="mb-0">
                                                                        <button class="btn btn-link text-right" type="button" data-toggle="collapse" data-target="#collapse-4" aria-expanded="true" aria-controls="collapse-4">
                                                                        لدي أرضيات خشبية هندسية ، هل يمكن إعادة صقلها؟                                                                        </button>
                                                                    </h2>
                                                                </div>

                                                                <div id="collapse-4" class="collapse " aria-labelledby="heading-FAQ-44" data-parent="#accordionExample">
                                                                    <div class="card-body">
                                                                    <p> تتميز الأخشاب المصممة هندسيًا بسمك طبقة علوية متغيرة مقارنةً بـ
                                                                    خشب متين. <br> يمكن إعادة صقل الأرضيات المهندسة - و
                                                                    سمك الطبقة العليا هو العامل الرئيسي الذي يساهم في ذلك. <br>
                                                                    هنا في الملعب الخشبي ، نقوم بتصنيع طبقة علوية بسمك 9 مم
                                                                    يمكن صقلها وإعادة صقلها مثل الخشب الصلب.
                                                                </p>
                                                                    </div>
                                                                </div>
                                                            </div>
                                                            <div class="card">
                                                                <div class="card-header" id="heading-FAQ-4">
                                                                    <h2 class="mb-0">
                                                                        <button class="btn btn-link text-right" type="button" data-toggle="collapse" data-target="#collapse-5" aria-expanded="true" aria-controls="collapse-5">
                                                                        هل يمكن تركيب الأرضيات الخشبية فوق بلاط السيراميك؟                                                                        </button>
                                                                    </h2>
                                                                </div>
                                                                <div class="card-body">
                                                                    <div id="collapse-5" class="collapse " aria-labelledby="heading-FAQ-4" data-parent="#accordionExample">
                                                                    <p> نعم ، هذا ممكن. <br> إذا كنت ترغب في تثبيت الأرضية فوق السيراميك
                                                                    البلاط ، منهجية لصقها لأسفل أو عائمة هي الطرق المتاحة
                                                                    اختيار الطريقة المناسبة يعتمد على نوع الأرضيات الخشبية
                                                                    تريد تركيبه ، سواء كان خشبًا هندسيًا أو خشبًا صلبًا أيضًا
                                                                    يعتمد على نوع النهاية ، التشطيب المسبق أو الموقع النهائي ، البعد
                                                                    قد تكون الفراغات المطلوبة عاملاً ، يمكنك الاتصال بمحكمة الخشب و
                                                                    أخذ المشورة المهنية. </p>
                                                                    </div>
                                                                </div>
                                                            </div>
                                                            <div class="card">
                                                                <div class="card-header" id="heading-FAQ-5">
                                                                    <h2 class="mb-0">
                                                                        <button class="btn btn-link text-right" type="button" data-toggle="collapse" data-target="#collapse-6" aria-expanded="true" aria-controls="collapse-6">
                                                                        هل من الآمن استخدام الأرضيات الخشبية في المطبخ؟                                                                        </button>
                                                                    </h2>
                                                                </div>
                                                            </div>
                                                            <div class="card-body">
                                                                <div id="collapse-6" class="collapse " aria-labelledby="heading-FAQ-5" data-parent="#accordionExample">
                                                                <p> يعتبر الخشب منتجًا طبيعيًا ، حيث ترتفع درجة حرارته ومستوى الرطوبة فيه
                                                                قد يتسبب المطبخ في تقلصه وتوسيعه. <br> في هذه الحالة ، هندسيا
                                                                الخشب هو خيارك الأفضل لتجنب الحجامة والفجوات. <br>
                                                                في بعض الأحيان قد يتعرض المطبخ للانسكابات والبقع ، ولكن إذا تم تنظيفه
                                                                على الفور لن يكون لذلك تأثير يذكر على الأرضيات الخشبية. <br> هو عليه
                                                                بنفس القدر من الأهمية الالتزام بروتين الصيانة وعدم السماح به أبدًا
                                                                الماء للوقوف على السطح لأي فترة زمنية. </p>
                                                                </div>
                                                            </div>
                                                            <div class="card">
                                                                <div class="card-header" id="heading-FAQ-6">
                                                                    <h2 class="mb-0">
                                                                        <button class="btn btn-link text-right" type="button" data-toggle="collapse" data-target="#collapse-7" aria-expanded="true" aria-controls="collapse-7">
                                                                        كيف يمكنني منع فجوة الأرضيات الخشبية؟                                                                        </button>
                                                                    </h2>
                                                                </div>

                                                                <div class="card-body">
                                                                    <div id="collapse-7" class="collapse " aria-labelledby="heading-FAQ-6" data-parent="#accordionExample">
                                                                    <p> تعتبر الفجوات طبيعية إلى حد ما خلال فصل الشتاء بسبب التغييرات في
                                                                    رطوبة الغرفة التي تتسبب في جفاف الخشب وانكماشه. <br> إلى
                                                                    لمكافحة المشكلة ، استخدم المرطب خلال أشهر الشتاء للاحتفاظ به
                                                                    منزلك ضمن درجة الحرارة المطلوبة - طالما الرطوبة
                                                                    المستوى بين 35-50٪. <br>
                                                                    اعتمادًا على اختيارك للخشب ، تميل بعض الأنواع إلى الانكماش
                                                                    وتتوسع أكثر من غيرها. <br>
                                                                    سيؤدي استخدام الأرضيات الخشبية الهندسية إلى تقليل ظهور الفجوات
                                                                    لأنه أكثر ثباتًا في الأبعاد من الخشب المصمت </p>
                                                                    </div>
                                                                </div>
                                                            </div>
                                                            <div class="card">
                                                                <div class="card-header" id="heading-FAQ-7">
                                                                    <h2 class="mb-0">
                                                                        <button class="btn btn-link text-right" type="button" data-toggle="collapse" data-target="#collapse-8" aria-expanded="true" aria-controls="collapse-8">
                                                                        هل يمكنني وضع الأرضيات الخشبية فوق أرضية موجودة؟                                                                        </button>
                                                                    </h2>
                                                                </div>
                                                                <div class="card-body">
                                                                    <div id="collapse-8" class="collapse " aria-labelledby="heading-FAQ-7" data-parent="#accordionExample">
                                                                    <p> في بعض الحالات ، يمكن لصق الخشب على الأرضيات الموجودة مثل
                                                                    مثل الأرضيات الخشبية والفينيل الخشبية وحتى بعض أنواع البلاط. <br>
                                                                    يجب أن تكون الأرضية الحالية سلسة نسبيًا وخالية من المواد الرئيسية
                                                                    والعيوب ملتصقة تماما بالأرضية السفلية. <br>
                                                                    يجب أن يتبع المثبت توصية الشركة المصنعة.
                                                                </p>
                                                                    </div>
                                                                </div>
                                                            </div>
                                                            <div class="card">
                                                                <div class="card-header" id="heading-FAQ-8">
                                                                    <h2 class="mb-0">
                                                                        <button class="btn btn-link text-right" type="button" data-toggle="collapse" data-target="#collapse-9" aria-expanded="true" aria-controls="collapse-9">
                                                                        هل الأرضيات الخشبية الصلبة أفضل من الأرضيات الخشبية المصممة هندسيًا؟                                                                        </button>
                                                                    </h2>
                                                                </div>

                                                                <div class="card-body">
                                                                    <div id="collapse-9" class="collapse " aria-labelledby="heading-FAQ-8" data-parent="#accordionExample">
                                                                    <p> لا ، سوف تدوم الأخشاب المصممة هندسيًا والأكثر سمكًا وأفضل جودة
                                                                    سنوات وسنوات ويمكن إعادة صقلها مرة أو مرتين. <br>
                                                                    أيضًا ، تقنية اليوريثان المطبقة في المصنع والمعالجة بالأشعة فوق البنفسجية
                                                                    مع الميلامين الذي تستخدمه اليوم الملاعب الخشبية يجعل من الصعب &
                                                                    تشطيب متين ومتوفر على كل من الخشب المصمم هندسيًا والصلب
                                                                    الأرضيات. <br>
                                                                    أرضيات خشبية هندسية ومتينة. <br> الأرضيات الخشبية الهندسية هي أيضا
                                                                    أكثر ثباتًا من حيث الأبعاد من الأرضيات الصلبة الصلبة
                                                                    يمكن استخدامها في العديد من المواقف التي لا يتوفر فيها الخشب الصلب
                                                                    موصى به <br>
                                                                    <a href="#engineered-floors"> انقر هنا لمعرفة المزيد حول
                                                                        الفرق بين الأرضيات الخشبية الهندسية والصلبة. </a>
                                                                </p>
                                                                    </div>
                                                                </div>
                                                            </div>
                                                            <div class="card">
                                                                <div class="card-header" id="heading-FAQ-9">
                                                                    <h2 class="mb-0">
                                                                        <button class="btn btn-link text-right" type="button" data-toggle="collapse" data-target="#collapse-10" aria-expanded="true" aria-controls="collapse-10">
                                                                        هل يمكنني استخدام عجينة الشمع على الأرضيات الخشبية؟                                                                        </button>
                                                                    </h2>
                                                                </div>

                                                                <div class="card-body">
                                                                    <div id="collapse-10" class="collapse " aria-labelledby="heading-FAQ-9" data-parent="#accordionExample">
                                                                    <p> لا تتطلب الأرضيات الخشبية اليوم لصق شمع حتى النهاية و
                                                                    لا ينبغي استخدام معجون الشمع. <br> معظم الأرضيات الصلبة اليوم بها بعض
                                                                    نوع من الانتهاء من اليوريثان وسيصبح غائمًا ويصبح لزجًا إذا أ
                                                                    يتم تطبيق معجون الشمع على النهاية
                                                                </p>
                                                                    </div>
                                                                </div>
                                                            </div>
                                                            <div class="card">
                                                                <div class="card-header" id="heading-FAQ-10">
                                                                    <h2 class="mb-0">
                                                                        <button class="btn btn-link text-right" type="button" data-toggle="collapse" data-target="#collapse-11" aria-expanded="true" aria-controls="collapse-11">
                                                                        ما هو الفرق بين الأرضيات الجاهزة وغير المكتملة؟                                                                        </button>
                                                                    </h2>
                                                                </div>

                                                                <div class="card-body">
                                                                    <div id="collapse-11" class="collapse " aria-labelledby="heading-FAQ-10" data-parent="#accordionExample">
                                                                    <p> الأرضيات الخشبية الجاهزة مسبقة الصنع محكمة الغلق بطبقات متعددة من
                                                                    ينتهي في
                                                                    المصنع. </p>
                                                                <p> عادةً ما تحتوي طبقات الإنهاء على أكسيد الألومنيوم ، وهو ثاني أصعب طبقة
                                                                    الجوهر التالي
                                                                    إلى الألماس لتوفير طبقة نهائية واقية شديدة التحمل. </p>
                                                                <p> يجب إنهاء الأرضيات غير المكتملة في الموقع بعد أن يستغرق التثبيت
                                                                    مكان.
                                                                </p>
                                                                <p> لا يمكن استخدام أكسيد الألومنيوم في التشطيب في الموقع نظرًا لأن
                                                                    أطول تجفيف
                                                                    الوقت
                                                                    مما يتسبب في غرق جزيئات أكسيد الألومنيوم في قاع
                                                                    ينهي.
                                                                </p>
                                                                <p> عادةً ما تكون الأرضيات التي تم تشطيبها بالموقع أفضل في الحماية من العناصر المذكورة أعلاه
                                                                    الأرض
                                                                    رطوبة.
                                                                </p>
                                                                    </div>
                                                                </div>
                                                            </div>
                                                            <div class="card">
                                                                <div class="card-header" id="heading-FAQ-11">
                                                                    <h2 class="mb-0">
                                                                        <button class="btn btn-link text-right" type="button" data-toggle="collapse" data-target="#collapse-12" aria-expanded="true" aria-controls="collapse-12">
                                                                        هل يمكن أن تطفو الأرضية الخشبية؟                                                                        </button>
                                                                    </h2>
                                                                </div>

                                                                <div class="card-body">
                                                                    <div id="collapse-12" class="collapse " aria-labelledby="heading-FAQ-11" data-parent="#accordionExample">
                                                                    <p> يمكن تعويم الأرضيات الخشبية المصممة هندسيًا ، ولكن ليس الخشب الصلب المصمت
                                                                             طوابق مستحقة
                                                                             إلى الأعلى
                                                                             معامل التمدد والتعاقد للأرضيات الخشبية الصلبة والسيئة
                                                                             الأبعاد
                                                                             الاستقرار </p>
                                                                    </div>
                                                                </div>
                                                            </div>
                                                            <div class="card">
                                                                <div class="card-header" id="heading-FAQ-12">
                                                                    <h2 class="mb-0">
                                                                        <button class="btn btn-link text-right" type="button" data-toggle="collapse" data-target="#collapse-13" aria-expanded="true" aria-controls="collapse-13">
                                                                        كيف تؤثر الرطوبة على الأرضيات الخشبية؟                                                                        </button>
                                                                    </h2>
                                                                </div>

                                                                <div class="card-body">
                                                                    <div id="collapse-13" class="collapse " aria-labelledby="heading-FAQ-12" data-parent="#accordionExample">
                                                                    <p> يمكن أن تسبب الرطوبة العديد من المشكلات المختلفة للأرضيات الخشبية ، مثل
                                                                    كما
                                                                    تكسير
                                                                    الحجامة والتتويج </p>
                                                                <p>. بمرور الوقت ، ستدمر الرطوبة الزائدة الأرضية الخشبية ، لذا فهي كذلك
                                                                    اقترحت
                                                                    لا
                                                                    استخدم الماء لتنظيف الأرضيات الصلبة ولمسح الانسكابات
                                                                    على الفور. </p>
                                                                <p> انقر هنا لمعرفة كيفية العناية بالأرضيات الخشبية </p>
                                                                    </div>
                                                                </div>
                                                            </div>
                                                            <div class="card">
                                                                <div class="card-header" id="heading-FAQ-13">
                                                                    <h2 class="mb-0">
                                                                        <button class="btn btn-link text-right" type="button" data-toggle="collapse" data-target="#collapse-14" aria-expanded="true" aria-controls="collapse-14">
                                                                        ما هي بعض مشاكل الرطوبة المحتملة التي يجب أن أبحث عنها؟                                                                        </button>
                                                                    </h2>
                                                                </div>
                                                                <div class="card-body">
                                                                    <div id="collapse-14" class="collapse " aria-labelledby="heading-FAQ-13" data-parent="#accordionExample">
                                                                    <p> تتجمع المياه بين الأرضيات الخشبية والأرضية السفلية إذا
                                                                    صراخ أو
                                                                    الحجامة
                                                                    يحدث. <br>
                                                                    تتويج عندما تكون الألواح المركزية أعلى من الألواح الخارجية.
                                                                    <br>
                                                                    الحجامة هي عندما تكون الألواح الخارجية أعلى من الألواح المركزية أيضًا
                                                                    لو اي
                                                                    رطوبة
                                                                    علامات موجودة في أي من جدرانك ، بقع سوداء مفاجئة على الأرضيات الخشبية
                                                                    سطح - المظهر الخارجي
                                                                    بدأت في
                                                                    تظهر في بعض المناطق ، إذا رأيت أيًا منها ، فقد حان الوقت للاتصال بـ
                                                                    خبير </p>
                                                                    </div>
                                                                </div>
                                                            </div>
                                                            <div class="card">
                                                                <div class="card-header" id="heading-FAQ-14">
                                                                    <h2 class="mb-0">
                                                                        <button class="btn btn-link text-right" type="button" data-toggle="collapse" data-target="#collapse-15" aria-expanded="true" aria-controls="collapse-15">
                                                                        متى يجب تركيب الأرضيات الخشبية؟                                                                        </button>
                                                                    </h2>
                                                                </div>
                                                                <div class="card-body">
                                                                    <div id="collapse-15" class="collapse " aria-labelledby="heading-FAQ-14" data-parent="#accordionExample">
                                                                    <p> حسنًا ، هذا يعتمد على ما إذا كنت ستقوم بتثبيت أرضيات خشبية سابقة التجهيز ، إذن
                                                                    ال
                                                                    في احسن الاحوال
                                                                    وقت التثبيت هو النهاية العالية عندما يكون كل فني على حدة
                                                                    بعيدا عن المكان
                                                                    لك
                                                                    الصفحة الرئيسية
                                                                    توقع الرسام ، قد تحتاج إلى رسام لملء الفجوات بين
                                                                    التفاف و
                                                                    الجدار (إن وجد)
                                                                    ولكن إذا اشتريت أرضيات تشطيب الموقع ، فيجب عليك تثبيتها
                                                                    قليلا
                                                                    في وقت سابق ، ولكن
                                                                    لا تنتهي مباشرة بعد التثبيت ، بحد أدنى 7-12 يومًا
                                                                    نكون
                                                                    ضروري
                                                                    قبل الموقع
                                                                    التشطيب
                                                                    للسماح للأرضيات الخشبية بالتفاعل مع ظروف الموقع ورطوبة الخشب
                                                                    و
                                                                    درجة الحرارة
                                                                    تصل إلى حالة التوازن ، أيضًا في حالة التركيب اللاصق
                                                                    تقنية،
                                                                    هو - هي
                                                                    يحتاج إلى وقت للتأكد من جفاف الغراء ومعالجته. </p>
                                                                    </div>
                                                                </div>
                                                            </div>
                                                            <div class="card">
                                                                <div class="card-header" id="heading-FAQ-15">
                                                                    <h2 class="mb-0">
                                                                        <button class="btn btn-link text-right" type="button" data-toggle="collapse" data-target="#collapse-16" aria-expanded="true" aria-controls="collapse-16">
                                                                        ما يمكن استخدامه تحت الأثاث لمنعه من الخدش
                                                                        الأرض؟
                                                                        </button>
                                                                    </h2>
                                                                </div>

                                                                <div class="card-body">
                                                                    <div id="collapse-16" class="collapse " aria-labelledby="heading-FAQ-15" data-parent="#accordionExample">
                                                                    <p> استخدم أقراص بلاستيكية أو من الفوم أو اللباد تحت جميع أرجل الأثاث .. </p>
                                                                    <p> يمكن شراؤها من العديد من متاجر البيع بالتجزئة ، ولم يتم تصميمها
                                                                        فقط لتقليل أو منع الخدش ولكن أيضًا لتقليل أو منع
                                                                        حركة الأثاث كلها. </p>
                                                                    </div>
                                                                </div>
                                                            </div>
                                                            <div class="card">
                                                                <div class="card-header" id="heading-FAQ-16">
                                                                    <h2 class="mb-0">
                                                                        <button class="btn btn-link text-right" type="button" data-toggle="collapse" data-target="#collapse-17" aria-expanded="true" aria-controls="collapse-17">
                                                                        متى تختار الأرضيات الخشبية                                                                        </button>
                                                                    </h2>
                                                                </div>

                                                                <div class="card-body">
                                                                    <div id="collapse-17" class="collapse " aria-labelledby="heading-FAQ-16" data-parent="#accordionExample">
                                                                    <p> تعتبر الأرضيات المصفحة اختيارًا ممتازًا من حيث الشكل والمظهر
                                                                    الخشب الحقيقي مرغوب فيه ، لكن التكلفة تمثل مصدر قلق كبير. </p>
                                                                <p> يعد جزء من إجمالي التوفير في التكلفة الناتج عن تثبيت الرقائق
                                                                    في المخاض. </p>
                                                                <p> يمكن لأي شخص تقريبًا تركيب الأرضيات الخشبية والحصول على درجة احترافية
                                                                    النتائج. </p>
                                                                <p> تعتبر الأرضيات المصفحة اختيارًا ممتازًا للمناطق ذات الكثافة المرورية العالية و
                                                                    حيث يكون الضرر الناجم عن الحيوانات الأليفة مصدر قلق. </p>
                                                                <p> إنه أيضًا اختيار ممتاز للعديد من التطبيقات التجارية حيث
                                                                    يعد تلف الخدش مصدر قلق كبير. </p>
                                                                <p> تعد تعددية الاستخدامات عاملاً آخر يجب مراعاته عند اختيار التصفيح. </p>
                                                                <p> إذا كنت لا تحاول الحصول على مظهر الخشب ، فإن الصفيحة تقدم الحجر ،
                                                                    النقوش المعدنية والسيراميك كذلك .. </p>
                                                                    </div>
                                                                </div>
                                                            </div>
                                                            <div class="card">
                                                                <div class="card-header" id="heading-FAQ-17">
                                                                    <h2 class="mb-0">
                                                                        <button class="btn btn-link text-right" type="button" data-toggle="collapse" data-target="#collapse-18" aria-expanded="true" aria-controls="collapse-18">
                                                                        متى تختار الأرضيات الخشبية الهندسية؟                                                                        </button>
                                                                    </h2>
                                                                </div>
                                                                <div class="card-body">
                                                                    <div id="collapse-18" class="collapse " aria-labelledby="heading-FAQ-17" data-parent="#accordionExample">
                                                                    <p> عندما تحتاج إلى خشب حقيقي ، لا يوجد بديل. </p>
                                                                        <p> يمنحك الخشب الصلب الهندسي جمال الخشب المصمت و
                                                                            استقرار
                                                                            عبر الحبيبات البناء </p>
                                                                        <p> سيطلب العملاء المميزون خشبًا صلبًا حقيقيًا عند التسوق لشراء قطعة جديدة
                                                                            الصفحة الرئيسية
                                                                            و إذا
                                                                            قيمة إعادة البيع هي مصدر قلق ، وسوف تمنحك الأرضيات الصلبة
                                                                            الأعلى
                                                                            العودة على
                                                                            الاستثمار. </p>
                                                                    </div>
                                                                </div>
                                                            </div>
                                                            <div class="card">
                                                                <div class="card-header" id="heading-FAQ-18">
                                                                    <h2 class="mb-0">
                                                                        <button class="btn btn-link text-right" type="button" data-toggle="collapse" data-target="#collapse-19" aria-expanded="true" aria-controls="collapse-19">
                                                                        ما هو خشب الساج أفضل من الأخشاب الأخرى في الهواء الطلق؟                                                                        </button>
                                                                    </h2>
                                                                </div>
                                                                <div class="card-body">
                                                                    <div id="collapse-19" class="collapse " aria-labelledby="heading-FAQ-18" data-parent="#accordionExample">
                                                                    <p> على الرغم من وجود العديد من أنواع الخشب الجميلة والمتينة والجميلة ، إلا أنه لا يوجد أي منها
                                                                    عقد شمعة على خشب الساج .. </p>
                                                                <p> يحتوي خشب الساج على نسبة عالية جدًا من الزيت الطبيعي مما يجعله تقريبًا
                                                                    مقاومة للتسوس ، وهو شيء لا يمكن لأي خشب آخر التباهي به.
                                                                </p>
                                                                <p> نظرًا لاحتوائه على نسبة عالية من الزيت ، فإن خشب الساج مقاوم للماء بشكل أساسي
                                                                    لا يتشقق أو يتشوه بسبب المناخ الرطب. </p>
                                                                <p> يقاوم خشب الساج النمل الأبيض وآفات الخشب الأخرى ، مما يجعله
                                                                    مثالية للمشاريع التي عادة ما تكون عرضة للنمل الأبيض
                                                                    غزو ​​</p>
                                                                <p> يتفاخر خشب الساج أيضًا بأنه لا يتشقق أو يحول الألوان عندما
                                                                    تتعرض للمعادن ، مما يجعلها رائعة لبناء طويل الأمد
                                                                    الأثاث. </p>
                                                                <p> تم استخدام خشب الساج لبناء أسطح القوارب - بدلاً من ذلك ، البوارج -
                                                                    لقرون بسبب مقاومتها للماء وقوتها. </p>
                                                                <p> اليوم ، يستخدم خشب الساج في أي مكان يستخدم فيه أي خشب آخر ، وهو شائع
                                                                    لتصميم أثاث الحمامات ، والسبا ، والبرجولات ، والمسبح لأنها
                                                                    يسمح بالمظهر الطبيعي للخشب دون المظهر المتجدد أو
                                                                    التورم الذي تأخذه الأخشاب الأخرى عند تعرضها للرطوبة
                                                                    البيئات. </p>
                                                                    </div>
                                                                </div>
                                                            </div>',
        'expert_con_faqs_kitchens_faqs_h' => 'أسئلة وأجوبة للمطابخ' ,
        'expert_con_faqs_kitchens_faqs' => '     <div class="accordion" id="faq2">
                                                                <div class="card">
                                    <div class="card-header" id="heading-FAQ-19">
                                        <h2 class="mb-0">
                                            <button class="btn btn-link text-right" type="button" data-toggle="collapse" data-target="#collapse-20" aria-expanded="true" aria-controls="collapse-20">
                                            ما هي خيارات كونترتوب الخاصة بي؟
                                            </button>
                                        </h2>
                                    </div>
                                    <div class="card-body">
                                        <div id="collapse-20" class="collapse " aria-labelledby="heading-FAQ-19" data-parent="#faq2">
                                        <p> Y لديك الكثير من المنضدات التقليدية والحديثة المختلفة
                                        الخيارات: خشب الكوارتز الرخام الجرانيت / كتلة جزار الفولاذ المقاوم للصدأ
                                        تعمل أسطح العمل بشكل جيد في المساحات الحديثة ، لكن هذا لا يعني غير ذلك
                                        المواد لن تبدو جيدة في المطابخ ذات الطراز المعاصر!
                                    </p>
                                        </div>
                                    </div>
                                </div>
                                <div class="card">
                                    <div class="card-header" id="heading-FAQ-20">
                                        <h2 class="mb-0">
                                            <button class="btn btn-link text-right" type="button" data-toggle="collapse" data-target="#collapse-21" aria-expanded="true" aria-controls="collapse-21">
                                            ما هو مطبخ الشيف؟
                                            </button>
                                        </h2>
                                    </div>

                                    <div class="card-body">
                                        <div id="collapse-21" class="collapse " aria-labelledby="heading-FAQ-20" data-parent="#faq2">
                                        <p> تم تصميم مطبخ الشيف لمن يحضرون غالبًا وجبات كبيرة
                                        وتحتاج إلى تصميم مطبخ يدعم مهام الطهي الشاقة. <br>
                                        بشكل أساسي ، يجب أن يكون مطبخ الشيف فعالًا وذكيًا في التخزين
                                        ولها أسطح سهلة التنظيف. </p>
                                        </div>
                                    </div>
                                </div>
                                <div class="card">
                                    <div class="card-header" id="heading-FAQ-21">
                                        <h2 class="mb-0">
                                            <button class="btn btn-link text-right" type="button" data-toggle="collapse" data-target="#collapse-22" aria-expanded="true" aria-controls="collapse-22">
                                            ما هو مثلث العمل ولماذا هو مهم؟                                                                                                </button>
                                        </h2>
                                    </div>

                                    <div class="card-body">
                                        <div id="collapse-22" class="collapse " aria-labelledby="heading-FAQ-21" data-parent="#faq2">
                                        <p> يشير مثلث عمل المطبخ إلى المنطقة من الثلاجة إلى
                                        نطاق الطهي إلى الحوض - النقاط الثلاث هي الزوايا الثلاث
                                        للمثلث.
                                    </p>
                                    <p> يجب أن يكون هناك تنقل سهل بين الأماكن الثلاثة - وهناك
                                        يجب ألا تكون المسافة بينهما كبيرة جدًا. <br> مثلث العمل
                                        يخلق مساحة عمل أكثر كفاءة. </p>
                                        </div>
                                    </div>
                                </div>
                                <div class="card">
                                    <div class="card-header" id="heading-FAQ-22">
                                        <h2 class="mb-0">
                                            <button class="btn btn-link text-right" type="button" data-toggle="collapse" data-target="#collapse-23" aria-expanded="true" aria-controls="collapse-23">
                                            ما هو مرآب الأجهزة؟                                                                                                </button>
                                        </h2>
                                    </div>

                                    <div class="card-body">
                                        <div id="collapse-23" class="collapse " aria-labelledby="heading-FAQ-22" data-parent="#faq2">
                                        <p> مرآب الأجهزة عبارة عن خزانة يتم تركيبها عادةً
                                        تحت الجدار
                                        خزائن
                                        أو مدسوسًا في زاوية خزانة في مساحة من شأنها خلاف ذلك
                                        يكون
                                        غير مستخدم. </p>
                                    <p> يتم استخدامها لإبعاد الأجهزة الصغيرة والأشياء الأخرى عن
                                        كونترتوب ،
                                        تحرير
                                        المزيد من مساحة العمل. </p>
                                    <p> يمكن أن تحتوي جراجات الأجهزة على مصراع أو واجهات أبواب خزانة وواجهات
                                        يمكن للأبواب
                                        غالبا
                                        يمكن طيها مثل باب جراج حقيقي. </p>
                                        </div>
                                    </div>
                                </div>
                                <div class="card">
                                    <div class="card-header" id="heading-FAQ-23">
                                        <h2 class="mb-0">
                                            <button class="btn btn-link text-right" type="button" data-toggle="collapse" data-target="#collapse-24" aria-expanded="true" aria-controls="collapse-24">
                                            ما هو تصميم المطبخ المتكامل؟                                                                                                </button>
                                        </h2>
                                    </div>

                                    <div class="card-body">
                                        <div id="collapse-24" class="collapse " aria-labelledby="heading-FAQ-23" data-parent="#faq2">
                                        <p> يخفي تصميم المطبخ المتكامل الأجهزة أو يمزجها
                                        بشكل طبيعي مع
                                        البقية
                                        من الغرفة — تخلق مظهرًا نظيفًا ومنظمًا ويمكن أن تساعد
                                        تحديث أ
                                        مسافة </p>
                                    <p> لقد أصبح أكثر شيوعًا في المطابخ من جميع الأنماط المختلفة و
                                        الأحجام. </p>
                                        </div>
                                    </div>
                                </div>
                                <div class="card">
                                    <div class="card-header" id="heading-FAQ-24">
                                        <h2 class="mb-0">
                                            <button class="btn btn-link text-right" type="button" data-toggle="collapse" data-target="#collapse-25" aria-expanded="true" aria-controls="collapse-25">
                                            ما هو أفضل مكان لحوض المطبخ؟                                                                                                </button>
                                        </h2>
                                    </div>

                                    <div class="card-body">
                                        <div id="collapse-25" class="collapse " aria-labelledby="heading-FAQ-24" data-parent="#faq2">
                                        <p> يجب أن يكون الحوض في متناول يد الثلاجة و
                                        cooktop / range لأنك تستخدمهما كثيرًا. <br> يجب أن يكون أيضًا بالقرب من
                                        المهملات. </p>
                                    <p> ضع في اعتبارك أنه يجب أن يكون هناك حوالي 50-70 سم من مساحة العداد
                                        كلا الجانبين.
                                    </p>
                                    <p> سيؤثر تصميم مطبخك على ما إذا كان يجب وضعه أم لا
                                        على الحائط أو على الجزيرة </p>
                                        </div>
                                    </div>
                                </div>
                                <div class="card">
                                    <div class="card-header" id="heading-FAQ-25">
                                        <h2 class="mb-0">
                                            <button class="btn btn-link text-right" type="button" data-toggle="collapse" data-target="#collapse-26" aria-expanded="true" aria-controls="collapse-26">
                                            ما هي أفضل مواد أرضية المطبخ؟                                                                                                </button>
                                        </h2>
                                    </div>

                                    <div class="card-body">
                                        <div id="collapse-26" class="collapse " aria-labelledby="heading-FAQ-25" data-parent="#faq2">
                                        <p> <b> هناك العديد من مواد البلاط التي تعمل جيدًا في المطابخ ،
                                        بما في ذلك: </b> <br> بورسلين مقاوم للبقع <br> فينيل
                                    <br> جرانيت
                                    <br> خشب
                                </p>
                                        </div>
                                    </div>
                                </div>
                                <div class="card">
                                    <div class="card-header" id="heading-FAQ-26">
                                        <h2 class="mb-0">
                                            <button class="btn btn-link text-right" type="button" data-toggle="collapse" data-target="#collapse-27" aria-expanded="true" aria-controls="collapse-27">
                                            ما هي الأسئلة التي يجب أن أطرحها على مصمم المطبخ الخاص بي؟                                                                                                </button>
                                        </h2>
                                    </div>

                                    <div class="card-body">
                                        <div id="collapse-27" class="collapse " aria-labelledby="heading-FAQ-26" data-parent="#faq2">
                                        <p> <b> عندما تحاول تضييق نطاق اختياراتك بين القليل
                                        مختلف
                                        مطبخ
                                        المصممين ، اطرح أسئلة على كل شركة مثل: </b> <br>
                                    منذ متى وأنت تعمل؟ <br> هل يمكنك تقديم مراجع
                                    علبة
                                    الاتصال؟ <br> ما هي المشاريع السابقة التي أنجزتها؟ هل يمكنني رؤية ملفات
                                    ملف؟
                                    <br>
                                    <b> بمجرد اختيارك للشركة ، اطرح أسئلة مثل: </b> <br>
                                    هل الجزيرة خيار جيد لمطبخي؟ <br> إذا كنت أرغب في الزيادة
                                    ال
                                    قيمة اعادة البيع
                                    من منزلي ماذا أضيف للمطبخ؟ <br> أي نوع من
                                    الخزائن
                                    سيعمل
                                    أفضل مع أسلوب المطبخ الذي أريده؟
                                </p>
                                        </div>
                                    </div>
                                </div>
                                <div class="card">
                                    <div class="card-header" id="heading-FAQ-27">
                                        <h2 class="mb-0">
                                            <button class="btn btn-link text-right" type="button" data-toggle="collapse" data-target="#collapse-28" aria-expanded="true" aria-controls="collapse-28">
                                            ما هو المطبخ باكسبلاش؟                                                                                                </button>
                                        </h2>
                                    </div>
                                    <div class="card-body">
                                        <div id="collapse-28" class="collapse " aria-labelledby="heading-FAQ-27" data-parent="#faq2">
                                        <p>
                                        باكسبلاش المطبخ هو نمط من البلاط يتم تثبيته على الحائط ، وعادة ما يكون خلف نطاق الطهي و / أو الحوض. <br> يوفر backsplash الحماية من أضرار المياه ومخاطر الشحوم ، ولكنه يمكن أن يعمل أيضًا كنقطة محورية كبيرة.
                                        </p>
                                        </div>
                                    </div>
                                </div>
                                <div class="card">
                                    <div class="card-header" id="heading-FAQ-28">
                                        <h2 class="mb-0">
                                            <button class="btn btn-link text-right" type="button" data-toggle="collapse" data-target="#collapse-29" aria-expanded="true" aria-controls="collapse-29">
                                            ما هي الميزات التي يجب أن أفكر فيها في تصميم مطبخي الجديد؟                                                                                                </button>
                                        </h2>
                                    </div>

                                    <div class="card-body">
                                        <div id="collapse-29" class="collapse " aria-labelledby="heading-FAQ-28" data-parent="#faq2">
                                        <p> يمكنك - ويجب - التحدث إلى فريق تصميم مطبخك ، ولكن أثناء التصفح
                                        عبر
                                        المجلات
                                        الحصول على أفكار يمكن أن يكون مفيدًا. <br>
                                        <b> الميزات التي قد ترغب في وضعها في الاعتبار لمطبخك الجديد هي: </b>
                                        <br>
                                        جزيرة <br> الإضاءة <br> كونترتوب جديدة <br> خزانات جديدة (أو تجديد) <br> ويندوز <br> مساحة التخزين <br>
                                    </p>
                                        </div>
                                    </div>
                                </div>
                                <div class="card">
                                    <div class="card-header" id="heading-FAQ-29">
                                        <h2 class="mb-0">
                                            <button class="btn btn-link text-right" type="button" data-toggle="collapse" data-target="#collapse-30" aria-expanded="true" aria-controls="collapse-30">
                                            ما هي أنماط المطبخ المختلفة؟                                                                                                </button>
                                        </h2>
                                    </div>

                                    <div class="card-body">
                                        <div id="collapse-30" class="collapse " aria-labelledby="heading-FAQ-29" data-parent="#faq2">
                                        <p> هناك الكثير من أنماط المطبخ المختلفة للاختيار من بينها. الرئيسية
                                        منها
                                        نكون
                                        حديث / معاصر ، انتقالي وتقليدي. <br>
                                        <b> ومع ذلك ، هناك العديد من الاختلافات ، بما في ذلك: </b> <br>
                                        بلد <br> ريفي <br> شاكر <br> فنون وحرف يدوية <br> توسكان <br> أند
                                        المزيد <br>
                                        ضع في اعتبارك أن الملعب الخشبي يمكنه تخصيص تصميم مطبخك
                                        لتناسب أذواقك. ليس عليك التمسك بأسلوب واحد. <br>
                                        كيفما أردت أن يبدو مطبخك ، يمكننا تحقيق ذلك.
                                        اتصل بنا لمعرفة المزيد عن أنماط المطبخ المختلفة في المزيد
                                        التفاصيل.
                                    </p>
                                        </div>
                                    </div>
                                </div>
                                <div class="card">
                                    <div class="card-header" id="heading-FAQ-30">
                                        <h2 class="mb-0">
                                            <button class="btn btn-link text-right" type="button" data-toggle="collapse" data-target="#collapse-31" aria-expanded="true" aria-controls="collapse-31">
                                            كم من الوقت سيستغرق توصيل مطبخي؟                                                                                                </button>
                                        </h2>
                                    </div>

                                    <div class="card-body">
                                        <div id="collapse-31" class="collapse " aria-labelledby="heading-FAQ-30" data-parent="#faq2">
                                        <p> اعتمادًا على مدى مشاركة المشروع ، يعتمد أيضًا على مطبخك
                                        مواد،
                                        هو - هي
                                        يمكن أن يكون من أربعة إلى ستة أسابيع في حالة المواد الخشبية <br>
                                        قد يستغرق مطبخ الخشب الطبيعي ما يصل إلى 8 أسابيع ويعتمد ذلك على التفاصيل.
                                        <br>
                                        يمكنك الحصول على جدول زمني أكثر تفصيلاً. <br> بعد التصميم الأولي الخاص بك
                                        التشاور ، والخشب
                                        سيتمكن فريق المحكمة من إعطائك تقديرًا أفضل. </p>
                                        </div>
                                    </div>
                                </div>

                                <div class="card">
                                    <div class="card-header" id="heading-FAQ-31">
                                        <h2 class="mb-0">
                                            <button class="btn btn-link text-right" type="button" data-toggle="collapse" data-target="#collapse-32" aria-expanded="true" aria-controls="collapse-32">
                                            ما هي ورقة الميلامين؟                                                                                                </button>
                                        </h2>
                                    </div>

                                    <div class="card-body">
                                        <div id="collapse-32" class="collapse " aria-labelledby="heading-FAQ-31" data-parent="#faq2">
                                        <p> الميلامين عبارة عن لوح خشب مضغوط مصفح بمادة مصهورة حرارياً
                                        ورق / راتنج
                                        طلاء ل
                                        توفر سطحًا صلبًا متينًا. <br> رائعة لصنع الخزانة
                                        جثث
                                        لأنه
                                        مناديل نظيفة سهلة التنظيف. استخدمه أيضًا لتركيبات المتجر أو لعمل ملف
                                        اقتصادية
                                        سطح طاولة الراوتر <br> الميلامين مقاوم للخدوش والمواد الكيميائية
                                        ، و
                                        تلطيخ.
                                    </p>
                                        </div>
                                    </div>
                                </div>
                                <div class="card">
                                    <div class="card-header" id="heading-FAQ-32">
                                        <h2 class="mb-0">
                                            <button class="btn btn-link text-right" type="button" data-toggle="collapse" data-target="#collapse-33" aria-expanded="true" aria-controls="collapse-33">
                                            هل خزانات الميلامين ذات نوعية جيدة؟
                                            </button>
                                        </h2>
                                    </div>

                                    <div class="card-body">
                                        <div id="collapse-33" class="collapse " aria-labelledby="heading-FAQ-32" data-parent="#faq2">
                                        <p> الميلامين مادة بلاستيكية شائعة تستخدم في الخزائن المنزلية الحديثة.
                                        <br> ذلك
                                        جدا
                                        متين ولديه مجموعة متنوعة من إمكانيات التدرج والنمط. ...
                                        <br>
                                        مهندسة
                                        المنتجات التي تستخدم الميلامين أقل تكلفة وموثوقة مثل الخشب.
                                        <br> HPL
                                        أو TFL
                                        هي مادة ميلامين مدمجة مع MDF أو ألواح حبيبية مصنوعة من
                                        رقائق الخشب.
                                    </p>
                                        </div>
                                    </div>
                                </div>
                                <div class="card">
                                    <div class="card-header" id="heading-FAQ-33">
                                        <h2 class="mb-0">
                                            <button class="btn btn-link text-right" type="button" data-toggle="collapse" data-target="#collapse-34" aria-expanded="true" aria-controls="collapse-34">
                                            ما هو الخشب الأرخص للخزائن؟                                                                                                </button>
                                        </h2>
                                    </div>

                                    <div class="card-body">
                                        <div id="collapse-34" class="collapse " aria-labelledby="heading-FAQ-33" data-parent="#faq2">
                                        <p> الصنوبر. الصنوبر هو خيار شائع آخر من قبل أصحاب المنازل
                                        تصميم
                                        هم
                                        خزائن المطبخ. <br> هذا الخشب فعال من حيث التكلفة وهو كذلك
                                        بشكل عام
                                        الأقل
                                        باهظة الثمن من بين الأنواع الخمسة الأكثر استخدامًا من الخشب </p>
                                        </div>
                                    </div>
                                </div>
                                <div class="card">
                                    <div class="card-header" id="heading-FAQ-34">
                                        <h2 class="mb-0">
                                            <button class="btn btn-link text-right" type="button" data-toggle="collapse" data-target="#collapse-35" aria-expanded="true" aria-controls="collapse-35">
                                            ما هي خزائن المطبخ الرخيصة المصنوعة؟                                                                                                </button>
                                        </h2>
                                    </div>

                                    <div class="card-body">
                                        <div id="collapse-35" class="collapse " aria-labelledby="heading-FAQ-34" data-parent="#faq2">
                                        <p> في معظم الحالات ، يتم استخدام منتجات الخشب المصمم هندسيًا بدلاً من ذلك لأن
                                        انهم عادل
                                        كما
                                        موثوقة وأرخص بكثير. <br> أكثر أنواع ملفات
                                        خزانة
                                        الصناديق
                                        مصنوعة من اللوح الليفي متوسط ​​الكثافة (MDF) ، والخشب الرقائقي ،
                                        خشب مضغوط
                                        مع
                                        الميلامين </p>
                                        </div>
                                    </div>
                                </div>
                                <div class="card">
                                    <div class="card-header" id="heading-FAQ-35">
                                        <h2 class="mb-0">
                                            <button class="btn btn-link text-right" type="button" data-toggle="collapse" data-target="#collapse-36" aria-expanded="true" aria-controls="collapse-36">
                                            هل الخزانات الخشبية أرخص من الخشب؟                                                                                                </button>
                                        </h2>
                                    </div>

                                    <div class="card-body">
                                        <div id="collapse-36" class="collapse " aria-labelledby="heading-FAQ-35" data-parent="#faq2">
                                        <p> عادةً ما تكون الخزانات المصفحة أقل تكلفة بكثير من
                                        خشب
                                        خزائن
                                        مما يجعلها خيارًا جذابًا لمن يبحثون عن ملف
                                        النمط المعاصر
                                        و
                                        تعمل بميزانية محدودة. </p>
                                        </div>
                                    </div>
                                </div>
                                <div class="card">
                                    <div class="card-header" id="heading-FAQ-36">
                                        <h2 class="mb-0">
                                            <button class="btn btn-link text-right" type="button" data-toggle="collapse" data-target="#collapse-37" aria-expanded="true" aria-controls="collapse-37">
                                            هل الخزانات الخشبية الصلبة تستحق المال؟                                                                                                </button>
                                        </h2>
                                    </div>

                                    <div class="card-body">
                                        <div id="collapse-37" class="collapse " aria-labelledby="heading-FAQ-36" data-parent="#faq2">
                                        <p> القيمة - الأثاث المصنوع من الخشب المصمت يميل إلى أن يكون أكثر قيمة من
                                                هؤلاء
                                                مصنوع من
                                                الخشب المصمم هندسيًا ، على الرغم من أن أثاث MDF يمكن أن يكون هادئًا في بعض الحالات
                                                الثمن.
                                                <br> ل
                                                أصحاب المنازل الذين يتطلعون إلى الحصول على سعر أفضل لمنازلهم ، مضيفًا
                                                عناصر
                                                صلب
                                                يمكن أن يزيد الخشب من السعر
                                            </p>
                                        </div>
                                    </div>
                                </div>
                                <div class="card">
                                    <div class="card-header" id="heading-FAQ-37">
                                        <h2 class="mb-0">
                                            <button class="btn btn-link text-right" type="button" data-toggle="collapse" data-target="#collapse-38" aria-expanded="true" aria-controls="collapse-38">
                                            ما خزانات الألوان التي تجعل المطبخ يبدو أكبر؟                                                                                                </button>
                                        </h2>
                                    </div>
                                    <div class="card-body">
                                        <div id="collapse-38" class="collapse " aria-labelledby="heading-FAQ-37" data-parent="#faq2">
                                        <p> الأبيض هو أفضل صديق لك في مطبخ صغير. يعكس الضوء ،
                                        تحسين
                                        المعنى
                                        الفضاء وتجعل الجدران تنحسر. <br> عندما تقوم بتضمين الأبيض في
                                        الخزائن
                                        كونترتوب ، والجدران ، والسقف ، يمكنك إنشاء مساحة سلسة
                                        بدون
                                        حواف أو
                                        حدود </p>
                                        </div>
                                    </div>
                                </div>
                                <div class="card">
                                    <div class="card-header" id="heading-FAQ-38">
                                        <h2 class="mb-0">
                                            <button class="btn btn-link text-right" type="button" data-toggle="collapse" data-target="#collapse-39" aria-expanded="true" aria-controls="collapse-39">
                                            هل الخزانات الخشبية أفضل من المصفحة؟                                                                                                </button>
                                        </h2>
                                    </div>
                                    <div class="card-body">
                                        <div id="collapse-39" class="collapse " aria-labelledby="heading-FAQ-38" data-parent="#faq2">
                                        <p> تعتبر الألواح ذات الضغط العالي خيارًا رائعًا لخزائن المطبخ ، ولكن
                                        يمكن ان يكون
                                        على ال
                                        الجانب الثمين. ... <br> الخزانات المصفحة أسهل في التنظيف من
                                        الخشب ، هم
                                        عرض
                                        متانة أكبر بمرور الوقت وتميل إلى إخفاء خدوش أقل من
                                        صلب
                                        خشب
                                        الخزائن وأبواب الخزائن </p>
                                        </div>
                                    </div>
                                </div>
                                <div class="card">
                                    <div class="card-header" id="heading-FAQ-39">
                                        <h2 class="mb-0">
                                            <button class="btn btn-link text-right" type="button" data-toggle="collapse" data-target="#collapse-40" aria-expanded="true" aria-controls="collapse-40">
                                            ما هي أنواع الرقائق المختلفة التي تستخدمها في بلاط الخشب
                                                إلى عن على
                                                مطابخ؟
                                            </button>
                                        </h2>
                                    </div>
                                    <div class="card-body">
                                        <div id="collapse-40" class="collapse " aria-labelledby="heading-FAQ-39" data-parent="#faq2">
                                        <p> تغليف مضاد لبصمات الأصابع. شرائح مقاومة لبصمات الأصابع
                                        ل
                                        بصمات الأصابع
                                        الأوساخ والحرارة والخدوش. ...
                                        <br> ماتي فينيش لامينيتس. mutt plus
                                        المجالس
                                        لمعان
                                        تشطيب رقائق <br> اللمعان المرآة يبدو محكم
                                        صفح. إما الخشب
                                        أو غيرها
                                        مواد مثل المنسوجات وشرائح Marple Fire Retardant </p>
                                        </div>
                                    </div>
                                        </div>
                                    </div>' ,
            'expert_con_faqs_outdoor_faqs' => '   <h2 class="my-4">الأسئلة المتداولة في الهواء الطلق</h2>
                                    قريبا ...' ,
            'expert_con_blogs' => '  <h2>تحقق من أحدث مقالات المدونة لدينا</h2>
                                    <section class="events-list">
                                                    <div class="single-event mb-4 col-lg-6 col-sm-12">
                                            <div class="image-container">
                                            <img src="https://thewoodcourt.com/storage/app/images/events/latest-trends-in-hardwood-flooring.png" alt="أحدث الاتجاهات في الأرضيات الخشبية">
                                            </div>
                                            <div class="content-container">
                                                <h2>أحدث الاتجاهات في الأرضيات الخشبية</h2>
                                                <span class="metabox d-block mb-3">
                                                    <i class="fas fa-calendar"></i> 11, Apr 2021
                                                </span>
                                                <p>أرضيات الخشب الصلب تجعل منزلك مرحبًا للغاية & أمبير ؛ جميل. عندما يتم الاعتناء به بشكل صحيح ، فإنه سوف يقف لفترة طويلة مما يمنحك الدفء و أمبير ؛ مشاعر ايجابية.</p>
                                                <a class="icon-button" href="https://thewoodcourt.com/blog/latest-trends-in-hardwood-flooring"><i class="fas fa-plus"></i> عرض المزيد</a>
                                            </div>
                                        </div>
                                            <div class="single-event mb-4 col-lg-6 col-sm-12">
                                            <div class="image-container">
                                            <img src="https://thewoodcourt.com/storage/app/images/events/choosing-the-right-hardwood-floors-for-your-home.png" alt="اختيار الأرضيات الخشبية المناسبة لمنزلك">
                                            </div>
                                            <div class="content-container">
                                                <h2>اختيار الأرضيات الخشبية المناسبة لمنزلك</h2>
                                                <span class="metabox d-block mb-3">
                                                    <i class="fas fa-calendar"></i> 11, Apr 2021
                                                </span>
                                                <p>هل تحب ملمس الخشب الطبيعي على الأرضيات؟
                                                إذا كانت الإجابة بنعم ، فإليك كيفية اختيار الأرضية الخشبية المناسبة لمنزلك.</p>
                                                <a class="icon-button" href="https://thewoodcourt.com/blog/choosing-the-right-hardwood-floors-for-your-home"><i class="fas fa-plus"></i> عرض المزيد</a>
                                            </div>
                                        </div>
                                            <div class="single-event mb-4 col-lg-6 col-sm-12">
                                            <div class="image-container">
                                            <img src="https://thewoodcourt.com/storage/app/images/events/teak-deck-maintenance-&amp;-the-best-way-to-clean-teak.png" alt="صيانة سطح خشب الساج وأمبير. أفضل طريقة لتنظيف خشب الساج">
                                            </div>
                                            <div class="content-container">
                                                <h2>صيانة سطح خشب الساج وأمبير. أفضل طريقة لتنظيف خشب الساج</h2>
                                                <span class="metabox d-block mb-3">
                                                    <i class="fas fa-calendar"></i> 11, Apr 2021
                                                </span>
                                                <p>كثير من الناس يؤجلون فكرة ألواح خشب الساج بسبب قصص الرعب التي يتم تداولها. في الواقع ، لا يوجد سبب للخوف ، وإذا تم الاعتناء بهم والعناية بهم بشكل صحيح ، فيمكن الاعتناء بهم بأقل قدر من المتاعب والتكلفة.</p>
                                                <a class="icon-button" href="https://thewoodcourt.com/blog/teak-deck-maintenance-&amp;-the-best-way-to-clean-teak"><i class="fas fa-plus"></i> عرض المزيد</a>
                                            </div>
                                        </div>
                                            <div class="single-event mb-4 col-lg-6 col-sm-12">
                                            <div class="image-container">
                                            <img src="https://thewoodcourt.com/storage/app/images/events/what-are-high-pressure-laminates-(hpl).jpg" alt="ما هي شرائح الضغط العالي (HPL)">
                                            </div>
                                            <div class="content-container">
                                                <h2>ما هي شرائح الضغط العالي (HPL)</h2>
                                                <span class="metabox d-block mb-3">
                                                    <i class="fas fa-calendar"></i> 11, Apr 2021
                                                </span>
                                                <p>صفح الضغط العالي أو HPL هو السليل المباشر للصفائح البلاستيكية الأصلية. تعتبر واحدة من أكثر مواد الأسطح الزخرفية متانة ومتوفرة بخصائص أداء خاصة بما في ذلك مقاومة المواد الكيميائية والحريق والتآكل. يمكن تشكيل درجات خاصة من HPL لاحقًا حول الحواف المنحنية عن طريق تطبيق الحرارة وضبط النفس.</p>
                                                <a class="icon-button" href="https://thewoodcourt.com/blog/what-are-high-pressure-laminates-%28hpl%29"><i class="fas fa-plus"></i> عرض المزيد</a>
                                            </div>
                                        </div>

                                    </section>' ,

];
