<?php
return[
    'vr_title' => 'جولة افتراضية في' ,
    'vr_main_con_h' => 'قم بزيارتنا من منزلك' ,
    'vr_main_con_p' => 'تمكنا من استخدام التصوير بزاوية 360 درجة لصالحنا بطريقة فريدة! يمكنك مشاهدة صالة العرض الخاصة بنا من هاتفك الذكي أو جهاز الكمبيوتر الخاص بك والاطلاع على كل ما لدينا في المستقبل!' ,
    'vr_main_con_btn_1' => 'عرض موقع معرضنا' ,
    'vr_main_con_btn_2' => 'عرض في وضع ملء الشاشة' ,
    'vr_main_con_btn_3' => 'مشاركة' ,
    'vr_main_con_btn_4' => 'إرسال' ,
    'vr_main_con_btn_5' => 'حفظ' ,
];
