<?php
return[
    'footer_desc' => 'تقوم (وود كورت) بخدمة توريد عدد كبير من المشاريع للأعمال والمساكن الخاصة في مصر منذ عام 1979. نحن نقدم أعمالاً عالية الجودة ، ونساعدك على تحقيق التحسين الأكثر فعالية الذي يمكنك إجراؤه لمنزلك أو عملك بأسعار معقولة .',
    'footer_links_1' => 'الرئيسية',
    'footer_links_2' => 'معلومات عنا',
    'footer_links_3' => 'الأحداث',
    'footer_links_4' => 'المنتجات',
    'footer_links_5' => 'تواصل معنا',
    'footer_links_6' => 'المقالات',
    'footer_links_7' => 'سياسة الخصوصية',
    'footer_links_8' => 'جولة افتراضية',
    'footer_location_1' => 'المعرض',
    'footer_location_2' => 'المصنع',
    'footer_location_btn' => '(نسخ الرابط)',
    'footer_pay_h' => 'طرق الدفع',
    'footer_pay_credit' => '*بطاقات الائتمان والشيكات والتحويلات المصرفية مقبولة',
];
