<?php

return [
        'payment_h' => 'طرق الدفع',
        'payment_desc' => 'يقوم وود كورت بتصميم الأرضيات والمطابخ والبرجولات الغنية والفاخرة وغير ذلك الكثير. نحن نستخدم مزيجًا من التصميمات المبتكرة وفرق التصنيع المحترفة وأعلى جودة من الأخشاب الصلبة الطبيعية.',
        'payment_con_h_1' => 'دفعة لمرة واحدة',
        'payment_con_p_1' => 'تقدم وود كورت العديد من خيارات الدفع بما في ذلك النقد وبطاقات الائتمان والأقساط.',
        'payment_con_sub_h_1' => 'نقدي',
        'payment_con_sub_p_1' => 'كما يتم قبول تحويلات بنك قطر الوطني (QNB) ، نقدًا في صالة العرض ، والشيكات.',
        'payment_con_sub_h_2' => 'بطاقات الائتمان',
        'payment_con_sub_p_2' => 'يمكنك استخدام بطاقات الائتمان الخاصة بك (فيزا ، ماستر كارد) في صالة العرض الخاصة بنا',
        'payment_con_h_2' => 'خيارات التقسيط',
        'payment_con_p_2' => 'تقدم وود كورت خطط أقساط تصل إلى 60 شهرًا بالاشتراك مع أكبر شركتين في مصر.',
        'payment_con_sub_h_3' => 'فاليو',
        'payment_con_sub_h_4' => 'بيل كاش',
        'payment_con_sub_p_3_4' => 'حتى 60 شهرًا.',
];
